"6.0.0" = "\nThis new version includes some design and functionality changes:\n- Tabs are now organised in a modal overlay\n- Leaner icons\n- Autocomplete search terms\n- You can ask Siri to open a new tab. Enable via > Settings > Siri Shortcuts > Open a New Tab\n- Bug fixes and performance improvements\n- New popover design for context menus\n\nWe are always working hard to make Ecosia better for you. Send any questions or feedback to our team at iosapp@ecosia.org, we love hearing from you!";
"6.1.0" = "\nNew:\n- Grow your impact with our new referrals feature. Refer a friend and you both will get one tree each.\n- To refer a friend, navigate to Menu > My Impact > Invite Friends.\n- This feature is not available to all Ecosia users and is currently available only for iOS devices.\n";
"8.0.0" = "\nNew:\n- We have a new menu section layout, making it easier to navigate and find what you are looking for.\n- You can now customise the search bar location, and move it to the bottom of the screen. Navigate to the menu > \"Settings\" > \"Toolbar\"\n- We've replaced the search icon in the bottom navigation with a new tab icon, so that you can easily open a new tab when the searchbar is at the bottom.- We've moved the news section to the new tab page for easier discoverability of Ecosia news and other content.- Performance upgrades and improvements";
